/* Localized versions of Info.plist keys */

CFBundleName = "RGB ValueTransformers";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "RGB ValueTransformers version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
